window.SERIES_DATA = {
 "sample": true,
 "generatedAt": "2026-07-24 09:00:00",
 "works": [
  {
   "name": "멸귀수도전",
   "url": ""
  },
  {
   "name": "검은 달의 계승자",
   "url": ""
  },
  {
   "name": "회귀한 필경사",
   "url": ""
  },
  {
   "name": "야행성 연금술사",
   "url": ""
  },
  {
   "name": "서고의 파수꾼",
   "url": ""
  },
  {
   "name": "종이 위의 검",
   "url": ""
  }
 ],
 "records": {
  "2026-06-20": {
   "멸귀수도전": 4825866,
   "검은 달의 계승자": 2147727,
   "회귀한 필경사": 1364339,
   "야행성 연금술사": 881279,
   "서고의 파수꾼": 416596,
   "종이 위의 검": 132794
  },
  "2026-06-21": {
   "멸귀수도전": 4831297,
   "검은 달의 계승자": 2151349,
   "회귀한 필경사": 1367427,
   "야행성 연금술사": 882692,
   "서고의 파수꾼": 417802,
   "종이 위의 검": 133444
  },
  "2026-06-22": {
   "멸귀수도전": 4849015,
   "검은 달의 계승자": 2155698,
   "회귀한 필경사": 1370394,
   "야행성 연금술사": 883929,
   "서고의 파수꾼": 419213,
   "종이 위의 검": 134288
  },
  "2026-06-23": {
   "멸귀수도전": 4856826,
   "검은 달의 계승자": 2159674,
   "회귀한 필경사": 1374222,
   "야행성 연금술사": 885047,
   "서고의 파수꾼": 422889,
   "종이 위의 검": 134892
  },
  "2026-06-24": {
   "멸귀수도전": 4863878,
   "검은 달의 계승자": 2163486,
   "회귀한 필경사": 1376966,
   "야행성 연금술사": 886597,
   "서고의 파수꾼": 423886,
   "종이 위의 검": 135521
  },
  "2026-06-25": {
   "멸귀수도전": 4873304,
   "검은 달의 계승자": 2168124,
   "회귀한 필경사": 1379793,
   "야행성 연금술사": 887770,
   "서고의 파수꾼": 424765,
   "종이 위의 검": 136023
  },
  "2026-06-26": {
   "멸귀수도전": 4883668,
   "검은 달의 계승자": 2173261,
   "회귀한 필경사": 1382229,
   "야행성 연금술사": 889323,
   "서고의 파수꾼": 425758,
   "종이 위의 검": 137314
  },
  "2026-06-27": {
   "멸귀수도전": 4895286,
   "검은 달의 계승자": 2179403,
   "회귀한 필경사": 1384519,
   "야행성 연금술사": 890982,
   "서고의 파수꾼": 426749,
   "종이 위의 검": 137915
  },
  "2026-06-28": {
   "멸귀수도전": 4907381,
   "검은 달의 계승자": 2184952,
   "회귀한 필경사": 1387544,
   "야행성 연금술사": 892459,
   "서고의 파수꾼": 427693,
   "종이 위의 검": 138489
  },
  "2026-06-29": {
   "멸귀수도전": 4917438,
   "검은 달의 계승자": 2191319,
   "회귀한 필경사": 1389657,
   "야행성 연금술사": 894481,
   "서고의 파수꾼": 428795,
   "종이 위의 검": 139036
  },
  "2026-06-30": {
   "멸귀수도전": 4931451,
   "검은 달의 계승자": 2197490,
   "회귀한 필경사": 1392577,
   "야행성 연금술사": 896613,
   "서고의 파수꾼": 429870,
   "종이 위의 검": 139581
  },
  "2026-07-02": {
   "멸귀수도전": 4945953,
   "검은 달의 계승자": 2205721,
   "회귀한 필경사": 1395655,
   "야행성 연금술사": 903193,
   "서고의 파수꾼": 430856,
   "종이 위의 검": 140270
  },
  "2026-07-03": {
   "멸귀수도전": 4959530,
   "검은 달의 계승자": 2227569,
   "회귀한 필경사": 1399465,
   "야행성 연금술사": 905494,
   "서고의 파수꾼": 432095,
   "종이 위의 검": 141009
  },
  "2026-07-04": {
   "멸귀수도전": 4969817,
   "검은 달의 계승자": 2234422,
   "회귀한 필경사": 1402644,
   "야행성 연금술사": 907730,
   "서고의 파수꾼": 433256,
   "종이 위의 검": 141841
  },
  "2026-07-05": {
   "멸귀수도전": 4997388,
   "검은 달의 계승자": 2240548,
   "회귀한 필경사": 1406439,
   "야행성 연금술사": 910874,
   "서고의 파수꾼": 434526,
   "종이 위의 검": 142638
  },
  "2026-07-06": {
   "멸귀수도전": 5009665,
   "검은 달의 계승자": 2248148,
   "회귀한 필경사": 1411251,
   "야행성 연금술사": 914084,
   "서고의 파수꾼": 438414,
   "종이 위의 검": 143483
  },
  "2026-07-07": {
   "멸귀수도전": 5020519,
   "검은 달의 계승자": 2255412,
   "회귀한 필경사": 1416631,
   "야행성 연금술사": 916521,
   "서고의 파수꾼": 439936,
   "종이 위의 검": 144315
  },
  "2026-07-08": {
   "멸귀수도전": 5030229,
   "검은 달의 계승자": 2261326,
   "회귀한 필경사": 1421598,
   "야행성 연금술사": 919079,
   "서고의 파수꾼": 441414,
   "종이 위의 검": 145267
  },
  "2026-07-09": {
   "멸귀수도전": 5039866,
   "검은 달의 계승자": 2267039,
   "회귀한 필경사": 1427506,
   "야행성 연금술사": 922076,
   "서고의 파수꾼": 443349,
   "종이 위의 검": 148059
  },
  "2026-07-10": {
   "멸귀수도전": 5049965,
   "검은 달의 계승자": 2271281,
   "회귀한 필경사": 1433481,
   "야행성 연금술사": 925090,
   "서고의 파수꾼": 445627,
   "종이 위의 검": 149241
  },
  "2026-07-11": {
   "멸귀수도전": 5058293,
   "검은 달의 계승자": 2275852,
   "회귀한 필경사": 1437890,
   "야행성 연금술사": 927835,
   "서고의 파수꾼": 447289,
   "종이 위의 검": 150130
  },
  "2026-07-12": {
   "멸귀수도전": 5065371,
   "검은 달의 계승자": 2279644,
   "회귀한 필경사": 1442817,
   "야행성 연금술사": 929867,
   "서고의 파수꾼": 448908,
   "종이 위의 검": 151059
  },
  "2026-07-13": {
   "멸귀수도전": 5071585,
   "검은 달의 계승자": 2283469,
   "회귀한 필경사": 1447046,
   "야행성 연금술사": 932542,
   "서고의 파수꾼": 451007,
   "종이 위의 검": 151979
  },
  "2026-07-15": {
   "멸귀수도전": 5077433,
   "검은 달의 계승자": 2286805,
   "회귀한 필경사": 1451720,
   "야행성 연금술사": 936966,
   "서고의 파수꾼": 453173,
   "종이 위의 검": 153192
  },
  "2026-07-16": {
   "멸귀수도전": 5083601,
   "검은 달의 계승자": 2295647,
   "회귀한 필경사": 1455660,
   "야행성 연금술사": 938518,
   "서고의 파수꾼": 454875,
   "종이 위의 검": 154069
  },
  "2026-07-17": {
   "멸귀수도전": 5090588,
   "검은 달의 계승자": 2298569,
   "회귀한 필경사": 1459271,
   "야행성 연금술사": 940524,
   "서고의 파수꾼": 456610,
   "종이 위의 검": 154854
  },
  "2026-07-18": {
   "멸귀수도전": 5107145,
   "검은 달의 계승자": 2301347,
   "회귀한 필경사": 1463492,
   "야행성 연금술사": 942399,
   "서고의 파수꾼": 458448,
   "종이 위의 검": 155777
  },
  "2026-07-19": {
   "멸귀수도전": 5113027,
   "검은 달의 계승자": 2304717,
   "회귀한 필경사": 1466849,
   "야행성 연금술사": 944033,
   "서고의 파수꾼": 462371,
   "종이 위의 검": 156660
  },
  "2026-07-20": {
   "멸귀수도전": 5119453,
   "검은 달의 계승자": 2308073,
   "회귀한 필경사": 1470867,
   "야행성 연금술사": 945709,
   "서고의 파수꾼": 463939,
   "종이 위의 검": 157482
  },
  "2026-07-21": {
   "멸귀수도전": 5127813,
   "검은 달의 계승자": 2312521,
   "회귀한 필경사": 1473796,
   "야행성 연금술사": 947087,
   "서고의 파수꾼": 465130,
   "종이 위의 검": 158029
  },
  "2026-07-22": {
   "멸귀수도전": 5134333,
   "검은 달의 계승자": 2316532,
   "회귀한 필경사": 1476538,
   "야행성 연금술사": 948562,
   "서고의 파수꾼": 466510,
   "종이 위의 검": 159613
  },
  "2026-07-23": {
   "멸귀수도전": 5144591,
   "검은 달의 계승자": 2322244,
   "회귀한 필경사": 1479875,
   "야행성 연금술사": 949892,
   "서고의 파수꾼": 467474,
   "종이 위의 검": 160128
  },
  "2026-07-24": {
   "멸귀수도전": 5152906,
   "검은 달의 계승자": 2326811,
   "회귀한 필경사": 1482672,
   "야행성 연금술사": 951605,
   "서고의 파수꾼": 468638,
   "종이 위의 검": 160670
  }
 }
};
