window.SERIES_DATA = {
  "sample": false,
  "generatedAt": "2026-08-10 09:56:27",
  "works": [
    {
      "name": "멸귀수도전",
      "url": "https://series.naver.com/comic/detail.series?productNo=14298592"
    },
    {
      "name": "멸귀수도전",
      "url": "https://series.naver.com/comic/detail.series?productNo=14395909"
    }
  ],
  "records": {
    "2026-07-24": {
      "멸귀수도전": 49000
    },
    "2026-07-25": {
      "멸귀수도전": 56000
    },
    "2026-07-26": {
      "멸귀수도전": 5
    },
    "2026-07-27": {
      "멸귀수도전": 89000
    },
    "2026-07-28": {
      "멸귀수도전": 161000
    },
    "2026-07-29": {
      "멸귀수도전": 208000
    },
    "2026-07-30": {
      "멸귀수도전": 236000
    },
    "2026-07-31": {
      "멸귀수도전": 256000
    },
    "2026-08-01": {
      "멸귀수도전": 277000
    },
    "2026-08-02": {
      "멸귀수도전": 316000
    },
    "2026-08-03": {
      "멸귀수도전": 396000
    },
    "2026-08-04": {
      "멸귀수도전": 432000
    },
    "2026-08-05": {
      "멸귀수도전": 449000
    },
    "2026-08-06": {
      "멸귀수도전": 460000
    },
    "2026-08-07": {
      "멸귀수도전": 467000
    },
    "2026-08-08": {
      "멸귀수도전": 473000
    },
    "2026-08-09": {
      "멸귀수도전": 490000
    },
    "2026-08-10": {
      "멸귀수도전": 566000
    }
  }
};
